
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Align center."; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "中央揃え";

/* Class = "NSButton"; ibShadowedToolTip = "Align text center."; ObjectID = "3"; */
"3.ibShadowedToolTip" = "テキスト中央揃え";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Justify."; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "端を揃える。";

/* Class = "NSButton"; ibShadowedToolTip = "Justify the text."; ObjectID = "4"; */
"4.ibShadowedToolTip" = "テキストの端を揃えます。";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Align right."; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "右揃え。";

/* Class = "NSButton"; ibShadowedToolTip = "Align text right."; ObjectID = "5"; */
"5.ibShadowedToolTip" = "テキストを右に揃えます。";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Align left."; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "左揃え";

/* Class = "NSButton"; ibShadowedToolTip = "Align text left."; ObjectID = "6"; */
"6.ibShadowedToolTip" = "テキストを左に揃えます。";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Underline."; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "下線";

/* Class = "NSButton"; ibShadowedToolTip = "Make text underlined."; ObjectID = "7"; */
"7.ibShadowedToolTip" = "テキストに下線を引く。";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Italic."; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "イタリック";

/* Class = "NSButton"; ibShadowedToolTip = "Make text italic."; ObjectID = "8"; */
"8.ibShadowedToolTip" = "テキストをイタリックにする。";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Bold."; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "太字。";

/* Class = "NSButton"; ibShadowedToolTip = "Make text bold."; ObjectID = "9"; */
"9.ibShadowedToolTip" = "テキストを太字にする。";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Styles."; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "スタイル。";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Assign styles."; ObjectID = "10"; */
"10.ibShadowedToolTip" = "スタイルを割り当てます。";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Font family."; ObjectID = "25"; */
"25.ibExternalAccessibilityDescription" = "フォントファミリー。";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the font family."; ObjectID = "25"; */
"25.ibShadowedToolTip" = "フォントファミリーを選択します。";

/* Class = "NSMenuItem"; title = "Helvetica"; ObjectID = "28"; */
"28.title" = "Helvetica";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Font size."; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "フォントサイズ。";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the font size."; ObjectID = "31"; */
"31.ibShadowedToolTip" = "フォントサイズを選択します。";

/* Class = "NSMenuItem"; title = "Font Panel..."; ObjectID = "34"; */
"34.title" = "フォントパネル...";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Line spacing."; ObjectID = "78"; */
"78.ibExternalAccessibilityDescription" = "行間隔。";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Set the line spacing."; ObjectID = "78"; */
"78.ibShadowedToolTip" = "行間隔を設定します。";

/* Class = "NSMenuItem"; title = "Other..."; ObjectID = "97"; */
"97.title" = "その他...";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Text color."; ObjectID = "100"; */
"100.ibExternalAccessibilityDescription" = "テキストカラー。";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle the text color. (Click and hold or ctrl-click to change the color.)"; ObjectID = "100"; */
"100.ibShadowedToolTip" = "テキストカラーを切り替えます。（クリックしてホールドするか、ctrlクリックして色を変更。）";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Text highlight color."; ObjectID = "104"; */
"104.ibExternalAccessibilityDescription" = "テキストハイライトカラー。";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle highlighting. (Click and hold or ctrl-click to change the highlight color.)"; ObjectID = "104"; */
"104.ibShadowedToolTip" = "ハイライトを切り替えます。（クリックしてホールドするか、ctrlクリックしてハイライトを変更。）";

/* Class = "NSButtonCell"; title = "a"; ObjectID = "105"; */
"105.title" = "a";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Typeface."; ObjectID = "160"; */
"160.ibExternalAccessibilityDescription" = "書体。";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the typeface."; ObjectID = "160"; */
"160.ibShadowedToolTip" = "書体を選択します。";

/* Class = "NSMenuItem"; title = "Regular"; ObjectID = "165"; */
"165.title" = "正規";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "List style."; ObjectID = "170"; */
"170.ibExternalAccessibilityDescription" = "リストスタイル。";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a list style."; ObjectID = "170"; */
"170.ibShadowedToolTip" = "リストスタイルを選択します。";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "174"; */
"174.title" = "なし";

/* Class = "NSMenuItem"; title = "A.  B.  C."; ObjectID = "183"; */
"183.title" = "A.  B.  C.";

/* Class = "NSMenuItem"; title = "a.  b.  c."; ObjectID = "184"; */
"184.title" = "a.  b.  c.";

/* Class = "NSMenuItem"; title = "a)  b)  c)"; ObjectID = "185"; */
"185.title" = "a)  b)  c)";

/* Class = "NSMenuItem"; title = "I.  II.  III."; ObjectID = "186"; */
"186.title" = "I.  II.  III.";

/* Class = "NSMenuItem"; title = "i.  ii.  iii."; ObjectID = "187"; */
"187.title" = "i.  ii.  iii.";

/* Class = "NSMenuItem"; title = "Other..."; ObjectID = "188"; */
"188.title" = "その他...";

/* Class = "NSMenuItem"; title = "Body Text"; ObjectID = "Ini-iY-dhS"; */
"Ini-iY-dhS.title" = "本文";

/* Class = "NSMenuItem"; title = "Heading 5"; ObjectID = "Kq8-mY-5vJ"; */
"Kq8-mY-5vJ.title" = "見出し5";

/* Class = "NSMenuItem"; title = "Styles"; ObjectID = "Uwi-F1-H3H"; */
"Uwi-F1-H3H.title" = "スタイル";

/* Class = "NSMenuItem"; title = "Heading 3"; ObjectID = "Xab-GP-iRR"; */
"Xab-GP-iRR.title" = "見出し3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Font family."; ObjectID = "Y4L-b8-CQg"; */
"Y4L-b8-CQg.ibExternalAccessibilityDescription" = "フォントファミリー。";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the font family."; ObjectID = "Y4L-b8-CQg"; */
"Y4L-b8-CQg.ibShadowedToolTip" = "フォントファミリーを選択します。";

/* Class = "NSMenuItem"; title = "Heading 4"; ObjectID = "dD4-Lt-QSo"; */
"dD4-Lt-QSo.title" = "見出し4";

/* Class = "NSMenuItem"; title = "Heading 6"; ObjectID = "i6j-IF-IOt"; */
"i6j-IF-IOt.title" = "見出し6";

/* Class = "NSMenuItem"; title = "Heading 1"; ObjectID = "sOb-5m-cAn"; */
"sOb-5m-cAn.title" = "見出し1";

/* Class = "NSMenuItem"; title = "Heading 2"; ObjectID = "xAt-Yl-RGs"; */
"xAt-Yl-RGs.title" = "見出し2";